advcpmv
archivemount
aria2
ark
atool
bandwhich
bat
bc
birdtray
blueman
bluez
bluez-utils
copyq
discord
docker
docker-compose
dracula-cursors-git
dracula-gtk-theme-git
dracula-icons-git
dragon-drop
dua-cli
dunst
earlyoom
fd
feh
ffmpeg
firefox
fish
freerdp
fzf
gnome-keyring
gsfonts
gsimplecal
helvum
hsetroot
imagemagick
ipython
jq
kdeconnect
lazydocker
lazygit
less
lib32-fontconfig
lxappearance
man-db
menyoki
mpv
mpv-mpris
neovim
nmap
nnn
nodejs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
numlockx
nyx
p7zip
pamixer
pavucontrol
pigz
playerctl
polkit-gnome
polybar
python-dbus
remmina
ripgrep
ripgrep-all
rofi
rsync
rustscan
rustup
seahorse
slop
sshfs
telegram-desktop
thunderbird
tomb
tor
ttf-fira-code
ttf-font-awesome
ttf-liberation
ttf-ms-fonts
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-common
ttf-nerd-fonts-symbols-mono
ttf-roboto
unrar
unzip
wezterm
wireguard-tools
xclip
xdg-desktop-portal
xdg-desktop-portal-gtk
xdotool
xorg-xev
xorg-xkill
xorg-xsetroot
xsecurelock
xtitle
yt-dlp
zoxide
